Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Sametinget har også hatt møter med Kommunal- og moderniseringsdepartementet angående det videre arbeidet med árbediehtu.
sme: Sámedikkis leat maid leamaš čoahkkimat Gielda- ja ođasmahttindepartemeanttain viidásat barggu birra árbedieđuin.

source: Sametingsrådet vil legge frem egen sak om árbediehtu for Sametingets plenum i desember 2016.
sme: Sámediggeráđđi bidjá ovdan sierra ášši árbedieđu birra Sámedikki dievasčoahkkimii juovlamánus 2016.

source: Sametinget har deltatt på møte i Enare om tradisjonell kunnskap i regi av Arktisk Råd 02.-03.06.
sme: Sámediggi lea oassálastán čoahkkimii Anáris árbedieđu birra maid Árktalaš ráđđi doalai 02.-03.06.

source: Årskonferanse for regionale forskningsfond (RFF)
sme: Jahkekonferánsa regionála dutkanfoanddaid (RFF) várás

source: Sametingsråd Thomas Åhren deltok på Årskonferansen 2016.
sme: Sámediggeráđđi Thomas Åhren oassálasttii jahkekonferánsii 2016.

source: juni. Hovedtema var resultater og forventninger videre innenfor de ulike forskingsfondene.
sme: Dat lágiduvvui Troandimis geassemánu 1.-3. b. Váldofáddán lei iešguđet dutkanfoanddaid bohtosat ja vuordámušat viidáseappot.

source: Norges forskningsråd
sme: Norgga dutkanráđđi

source: Sametinget deltok på møte i programstyre for det samiske forskningsprogrammet 14.juni, hvor det ble behandlet søknader.
sme: Sámediggi oassálasttii sámi dutkanprográmma prográmmastivrra čoahkkimii geassemánu 14. b., mas ohcamat meannuduvvojedje.

source: Sametinget deltok på møte i programstyre for det samiske forskningsprogrammet 23.august. Blant sakene var status for arbeidet med sluttrapporten, planer for oppsummeringskonferansen våren 2017, orientering om saksbehandlingen for 2016 og orientering om arbeidet med ny programplan og oppnevning og konsultasjoner det er blitt enighet om mellom forskningsrådet og Sametinget.
sme: Sámediggi oassálasttii sámi dutkanprográmma prográmmastivrra čoahkkimii borgemánu 23. b. Áššiid gaskkas ledje loahpparaportabarggu stáhtus, 2017 giđa čoahkkáigeassokonferánssa plánat, dieđut 2016 áššemeannudeami birra ja dieđut barggu birra ođđa prográmmaplánain ja nammademiin ja konsultašuvnnat mat leat sohppojuvvon gaskal dutkanráđi ja Sámedikki.

source: Sametinget og forskningsrådet hadde sitt årlige kontaktmøte 29. august. Forskningsrådet presenterte prosjekter med utgangspunkt i Sametingets melding om høyere utdanning og forskning.
sme: Sámedikkis ja dutkanráđis lei jahkásaš gulahallančoahkkin borgemánu 29. b. Dutkanráđđi bijai ovdan prošeavttaid Sámedikki dieđáhusa vuođul alit oahpu ja dutkama birra.

source: Sametinget orienterte om sin oppfølging av meldingen.
sme: Sámediggi muitalii mo sii čuovvolit dieđáhusa.

source: Sametinget delte erfaringer med konsultasjonsordningen og det ble drøftet hvordan ordningen kan implementeres også i forskningsrådets virksomhet.
sme: Sámediggi muitalii viidáseappot iežas vásáhusaid birra konsultašuvdnaortnegiin eará almmolaš ásahusaiguin vuođđun digaštallamiidda das birra mo sáhttá implementeret ortnega dutkanráđi doibmii.

source: Forskningsrådet orienterte om sin regionale satsning og om programmet for samisk forskning.
sme: Dutkanráđđi muitalii iežaset regionála áŋgiruššama birra ja prográmma birra sámi dutkama várás.

source: Det er enighet om å avholde årlige møter.
sme: Sohppojuvvui doallat jahkásaš čoahkkimiid.

source: Evaluering av Sametingets stipend for høyere utdanning
sme: Sámedikki alit oahpu stipeanddaid evalueren

source: Etter anbudskonkurranse ble det 29.06.16 inngått kontrakt med Noodt &amp; Reiding AS om evaluering av Sametingets stipend for høyere utdanning.
sme: Fálaldatgilvvohallama vuođul dahkkojuvvui 29.06.16 šiehtadus Noodt &amp; Reiding AS:in Sámedikki alit oahpu stipeanddaid evaluerema birra.

source: Rapporten skal være ferdig innen 11. november 2016.
sme: Raporta galgá leat válmmas ovdal skábmamánu 11. b. 2016.

source: 8 Helse og sosial
sme: 8 Dearvvašvuohta ja sosiála

source: Likeverdige helse- og sosialtjenester til det samiske folk, som tar utgangspunkt i samisk språk og kultur.
sme: Ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusat sámi álbmogii, maid vuolggasadjin leat sámi giella ja kultuvra.

source: Tjenestene skal være tilpasset det samiske folks rettigheter og behov.
sme: Bálvalusat heivehuvvon sámi álbmoga vuoigatvuođaide ja dárbbuide.

source: 8.1 En likeverdig helse- og sosialtjeneste.
sme: 8.1 Ovttaárvosaš dearvvašvuođa- ja sosiálabálvalus.

source: Samarbeid med helsedirektoratet
sme: Ovttasbargu dearvvašvuođadirektoráhtain

source: I arbeidet med nasjonal helse og sykehusplan, var det enighet mellom Sametingsrådet og helseministeren at det er behov for et tettere samarbeid også mellom Sametinget og Helsedirektoratet.
sme: Nationála dearvvašvuođa- ja buohcciviessoplána barggu oktavuođas leat Sámediggeráđđi ja dearvvašvuođaministtar ovttaoaivilis das ahte fertešii leat lávgadeappot ovttasbargu Sámedikki ja Dearvvašvuođadirektoráhta gaskka.

source: Sametinget hadde møte med helsedirektoratet 12. mai. På møtet ble utfordringene med tilbudet av primærhelsetjenenester for det samiske folk løftet av Sametinget.
sme: Sámedikkis lei čoahkkin dearvvašvuođadirektoráhtain miessemánu 12. b. Čoahkkimis hálai Sámediggi vuođđodearvvašvuođabálvalusaid fálaldaga birra sámi álbmoga várás.

source: På bakgrunn av behov for tettere kontakt mellom direktoratet og samiske fagfolk ble Sametinget og helsedirektoratet enige om å etablere faste fagsamlinger mellom ulike fagavdelinger i direktoratet og ulike samiske fagmiljø.
sme: Dan geažil go dárbbašuvvo lávgadeappo oktavuohta direktoráhta ja sámi fágaolbmuid gaskka, soabaiga Sámediggi ja dearvvašvuođadirektoráhta ásahit fásta fágačoagganemiid direktoráhta sierra fágaossodagaid ja sierralágan sámi fágabirrasiid gaskka.

source: Fagsamlingene skal omhandle helsetjenester for den samiske befolkningen og skal foregå via nett.
sme: Fágačoagganemiin galget válddahuvvot dearvvašvuođa bálvalusat birra sámi álbmoga várás ja čađahuvvot neahta bokte.

source: For høsten 2016 er det planlagt tre møter.
sme: Čakčii 2016 leat plánejuvvon golbma čoahkkima.

source: Utvikling av spesialisthelsetjenester til samiske pasienter
sme: Spesialistadearvvašvuođabálvalusaid ovddideapmi sámi pasieanttaid várás

source: Sametingsrådet har i perioden arbeidet aktivt med å sikre fremdriften i arbeidet med utvikling av spesialisthelsetjenesten til samiske pasienter, og utvikling av samisk helsepark.
sme: Sámediggeráđđi lea áigodagas bargan árjjalaččat spesialistadearvvašvuođabálvalusaid ovddidemiin sámi pasieanttaid várás, ja sámi dearvvašvuođa siidda ovddidemiin, ja lea sihkkarastán ahte bargu ovdánivččii.

source: Sametingsrådet har hatt to møter, 13. mai og 31. august, med nytt styre i Helse nord RHF for å informere om Sametingets politikk på spesialisthelsefeltet, prosessene og utfordringene rundt etablering og utvikling av samisk helsepark, og våre forventninger til Samisk helseparks organisering og rolle.
sme: Sámediggeráđis leat leamaš guokte čoahkkima, miessemánu 13. b. ja borgemánu 31. b., Dearvvašvuođa Davvin ođđa stivrrain, gos lea muitalan Sámedikki politihka birra spesialistasuorggis, proseassaid ja hástalusaid birra sámi dearvvašvuođa siidda ásaheami ja ovddideami oktavuođas, ja makkár vuordámušat mis leat Sámi dearvvašvuođa siidda organiseremii ja rollii.

source: Finnmarksykehuset HF er for tiden i gang med ide- og konseptfase for utbygging av Samisk helsepark etter oppdrag fra helse Nord, der blant annet somatiske helsetjenester skal samles.
sme: Finnmárkku buohcciviessu lea dál bargamin jurdda- ja konseaptadásis Sámi dearvvašvuođa siidda huksema ektui, maŋŋá go Dearvvašvuohta Davvin lea sihtan, gosa earret eará somáhtalaš dearvvašvuođa bálvalusat galget čohkkejuvvot.

source: I dette arbeidet har Sametingsrådet møtt på ulike utfordringer som manglende felles forståelse av hva konseptet Samisk helsepark innebærer, uklare styringsprosesser og signaler, og manglende samisk medvirkning.
sme: Dán barggus leat Sámediggeráđis leamaš sierralágan hástalusat, nugo oktasaš áddejumi váilun das mii Sámi dearvvašvuođa siidda konseapta galggašii leat, eahpečielga stivrenproseassat ja signálat, ja sámi mieldeváikkuheami váilun.

source: Sametingsrådet har derfor uttrykt ønske om endring i organisasjonsstruktur og økt regionalt styring på utvikling av samisk spesialisttilbud, herunder utvikling av Samisk helsepark.
sme: Danne lea Sámediggeráđđi dovddahan ahte háliida rievdadit organisašuvdnastruktuvrra ja galggašii leat eanet regionála stivren sámi spesialistafálaldaga ovddideamis, maiddái Sámi dearvvašvuođa siidda ovddideamis.

source: Sametingsrådet vil følge dette arbeidet videre.
sme: Sámediggeráđđi áigu čuovvolit dan barggu viidáseappot.

source: Møte med fylkesmannsembetet og Samisk utviklingssenter
sme: Čoahkkin fylkkamánniin ja Sámi ovddidanguovddážiin

source: Sametinget har hatt møte med Fylkesmannen i Finnmark og Utviklingssenter for sykehjemstjenester for den samiske befolkningen, der tema var samiske demente.
sme: Sámedikkis lea leamaš čoahkkin Finnmárkku fylkkamánniin ja Buohcciruoktu bálvalusaid ovddidanguovddážiin sámi álbmoga várás, fáddán lei sámi demeansa olbmot.

source: Regjeringen har vinteren 2016 lagt frem demensplan 2020.
sme: Ráđđehus lea dálvit 2016 ovddidan demeansaplána 2020.

source: Sametinget er ikke tilfreds med hvordan samiske dementes situasjon er beskrevet og ivaretatt i planen.
sme: Sámediggi ii leat duhtavaš movt sámi demeansa olbmuid dilli lea válddahuvvon ja gozihuvvon plánas.

source: Demensplan 2020 har manglende fokus på behov og tiltak for samer som har utviklet demens.
sme: Demeansaplánas 2020 váilu fokus daid sámiid dárbbuide geain lea demeansa ja doaibmabijuide dan ektui.

source: Sametinget sender nå henvendelse til Helse- og omsorgsdepartementet med anmodning om å igangsette arbeid med demensplan for samiske demente.
sme: Sámediggi sádde dál jearaldaga Dearvvašvuođa- ja fuolahusdepartementii ja áigu ávžžuhit bargagoahtit demeansaplánain sámi demeansa olbmuid várás.

source: 8.2 En likeverdig barneverntjeneste.
sme: 8.2 Ovttaárvosaš mánáidsuodjalanbálvalus.

source: Møte med barne- og likestillingsminister
sme: Čoahkkin mánáid- ja dásseárvoministariin

source: Sametingsrådet hatt møte med Barne- og likestillingsministeren 3. juni, etter at Sametingsrådet har mottatt flere meldinger om at samiske barn er plassert i ikke- samiske fosterhjem.
sme: Sámediggeráđis lea leamaš čoahkkin Mánáid- ja dásseárvoministariin geassemánu 3. b., maŋŋá go Sámediggeráđđi lea ožžon dieđuid ahte sámi mánát leat biddjojuvvon ii sámi biebmoruovttuide.

source: For Sametingsrådet var det viktig å drøfte utfordringer og hvilke fremtidige grep som er nødvendig for å sikre at samiske barns rett til eget språk og kultur ivaretas når det er under barnevernets omsorg.
sme: Sámediggeráđđái lea deaŧalaš guorahallat hástalusaid ja maid boahtteáiggis galggašii dahkat sihkkarastin dihte ahte sámi mánáid vuoigatvuohta iežaset gillii ja kultuvrii gozihuvvo, dalle go leat mánáidsuodjalusa geahčus.

source: Sametingsrådets pekte på behovet for et større overordnet fokus og føringer på ivaretakelse av samiske barns rettigheter som urfolksbarn, barnevernets manglende kunnskap og forståelse for samiske barns rettigheter, og manglende oppfølging av samiske barns rettigheter gjennom tilsyn.
sme: Sámediggeráđđi čujuhii ahte lea dárbu bajimuš dásis eanet bidjat fokusa ja čanastagaid sámi mánáid vuoigatvuođaid suodjaleapmái go lea álgoálbmotmánát, ja go mánáidsuodjalusas váilu máhttu ja áddejupmi sámi mánáid vuoigatvuođaid birra, ja sámi mánáid vuoigatvuođaid čuovvoleapmi váilu bearráigeahčus.

source: Det ble også vist til at det ikke finnes dokumentert kunnskap om hvor mange samiske barn som er/ har vært under barnevernets omsorg, hvordan deres språk og kultur er ivaretatt og hvordan det går med dem i ettertid.
sme: Čujuhuvvui maiddái ahte ii gávdno duođaštuvvon máhttu man galle sámi máná leat/ leat leamaš mánáidsuodjalusa geahčus, movt sin giella ja kultuvra gozihuvvo, ja movt sis maŋŋá manná.

source: Fra Sametingsrådets side ble det videre pekt på nødvendige tiltak som utvikling av retningslinjer for vurdering av samiske barns rettigheter og behov når barnevernstiltak igangsettes, etablering av et nasjonalt kompetansesenter innenfor samisk barnevern, og kampanjer for rekruttering av samiske fosterhjem.
sme: Sámediggeráđđi čujuhii dasto ahte dárbbašuvvojit doaibmabijut nugo njuolggadusat sámi mánáid vuoigatvuođaid ja dárbbu árvvoštallamii dalle go mánáidsuodjalandoaibmabijut álggahuvvojit, nationála gelbbolašvuođa guovddáža ásaheapmi sámi mánáidsuodjalusa siskkobealde, ja kampánjjat sámi biebmoruovttuide rekrutteremii.

source: Sametingsrådet ba også om at samiske barnevernssaker må tas med i helsetilsynets oppdrag om gjennomgang av enkeltsaker i barnevernet.
sme: Sámediggeráđđi bivddii maiddái ahte sámi mánáidsuodjalanáššit váldošedje mielde dearvvašvuođageahču bargguide go mánáidsuodjalusas geahčaduvvojit ovttaskas áššit.

source: I sin tilbakemelding viste ministeren til at kommunenes økte ansvar for barnevernet ville i større grad sikre at barn fikk vokse opp hos nær slekt og nettverk også når de er under barnevernets omsorg.
sme: Ministtar čujuhii dasto ahte go gielddain stuorát ovddasvástádus mánáidsuodjalusas, de sihkkarasttášii dat eanet dan ahte mánát besset bajásšaddat lagaš fulkkiid luhtte ja fierpmádagas maiddái dalle go leat mánáidsuodjalusa geahčus.

source: Ministeren var også positiv til at samiske barnevernssaker bør inngå i helsetilsynets gjennomgang av enkeltsaker.
sme: Ministtar lei maiddái mielas dasa ahte sámi mánáidsuodjalanáššit berrejit leat mielde dalle go dearvvašvuođageahčču geahčada ovttaskas áššiid.

source: Møte med barneombudet
sme: Čoahkkin mánáidáittardeddjiin

source: Sametingsrådet har også gjennomført et møte med barneombudet 12. august for å drøfte oppfølging av samiske barns rettigheter, og hvordan barneombudet kan bidra.
sme: Sámediggeráđis lea maiddái leamaš čoahkkin mánáidáittardeddjiin borgemánu 12. b., gos sámi mánáid vuoigatvuođat guorahallojuvvojedje, ja maid mánáidáittardeaddji sáhtášii bargat.

source: Sametinget ønsker at barneombudet skal styrke sitt arbeid for samiske barn og familier.
sme: Sámediggi háliida ahte mánáidáittardeaddji galggašii nannet barggus sámi mánáid ja bearrašiid ektui.

source: Temaer som ble drøftet var samiske barns kontakt med barneombudet, barneombudets kunnskap om samiske barn utfordringer, og barneombudets mulighet til kommunisere med samisktalende barn.
sme: Fáttát maid birra guorahallojuvvui ledje sámi mánáid oktavuohta mánáidáittardeddjiin, mánáidáittardeaddji máhttu sámi mánáid hástalusaid birra, ja mánáidáittardeaddji vejolašvuođat gulahallat sámegielat mánáiguin.

source: Barneombudet viser til at de skal rapportere på Barnekonvensjonen i år, og ønsker bidrag fra samiske barn/unge og foreldrenettverk.
sme: Mánáidáittardeaddji čujuhii ahte sii raporterejit Mánáidkonvenšuvnna ektui dán jagi, ja háliidit oažžut dieđuid sámi mánáin/nuorain ja vánhenfierpmádagain.

source: Barneombudet har få telefoner fra samiske barn, og ser at de har behov for mer kunnskap om samiske forhold og behov for samisktalende kompetanse.
sme: Mánáidáittardeaddji oažžu unnán telefovnnaid sámi mánáin, ja oaidná ahte lea dárbu oahppat eanet sámi diliid ja sámegielat gelbbolašvuođa dárbbu birra.

source: 8.3 En likeverdig nødmeldetjeneste.
sme: 8.3 Ovttaárvosaš heahtedieđihanbálvalus.

source: Møte med Fylkesmannen og Direktoratet for sikkerhet og beredskap om lokalisering 110 sentralen
sme: Čoahkkin Fylkkamánniin ja Sihkarvuođa ja gearggusvuođa direktoráhtain 110 guovddáža lokaliserema birra

source: Sametinget har deltatt på Fylkesmannen og Direktoratet for sikkerhet og beredskap sitt orienteringsmøte 26. august om plassering av 110 sentralen i Finnmark.
sme: Sámediggi lea searvan Fylkkamánni ja Sihkarvuođa ja gearggusvuođa direktoráhta dieđihančoahkkimii borgemánu 26. b. 110 guovddáža saji birra Finnmárkkus.

source: Møtet tar utgangspunkt i DSB oppdrag fra Justisdepartementet om fremtidig organisering og lokalisering av 11O sentralene.
sme: Čoahkkima vuolggasadji lea Justiisadepartemeantta bargu movt boahtteáiggis organiseret ja lokaliseret 110 guovddážiid.

source: Lokalisering av 110 sentralene i landet for øvrig er avgjort.
sme: 110 guovddážiid lokaliseren lea muđui riikkas mearriduvvon.

source: For Finnmark vil dette avgjøres i slutten av oktober 2016, og valget står mellom 110- sentral som er samlokalisert med 112 sentralen i Kirkenes, eller flyttes til Tromsø og samlokaliseres med 110 sentralen for Troms.
sme: Finnmárkku ektui mearriduvvo dat golggotmánu 2016 loahpas, ja ferte válljet biddjojuvvo go 110 guovddáš seamma lokálaide go 112 guovddáš Girkonjárggas, vai fárrehuvvo go Romsii ja biddjojuvvo seamma lokálaide go 110 guovddáš Romssas.

source: Kommunen i Finnmark går enstemmig inn for at 110- sentralen må plasseres i Kirkenes.
sme: Gielddat Finnmárkkus dorjot ovttajienalaččat dan ahte 110 guovddáš biddjojuvvo Girkonjárgii.

source: Organisering av brann og beredskap, inkludert 110 sentralen, er en prosess som har gått i mange år, men som nå er i sluttfasen da nytt nødnett er på plass i hele landet.
sme: Buollin- ja gearggusvuođa organiseren, mas mielde 110 guovddáš, lea proseassa mii lea bistán máŋggaid jagiid, muhto mii dál lea loahpahuvvomin go ođđa heahteneahtta lea sajis olles riikkas.

source: Fra Sametingets side er det konsultert på at 110 sentralene som betjener samiske områder må ha nødvendig døgnkontinuerlig samiskkompetanse.
sme: Sámediggi lea konsulterejuvvon ahte 110 guovddážiin mat bálvalit sámi guovlluid ferte leat dárbbašlaš birrajándorbálvalus mas lea sámegiela gelbbolašvuohta.

source: 8.5 Vold i nære relasjoner i samiske samfunn.
sme: 8.5 Veahkaváldi lagaš oktavuođain sámi servodagas

source: Folkemøte Tysfjord kommune
sme: Álbmotčoahkkin Divttasvuona suohkanis

source: I forbindelse med avisa VGs offentliggjøring av overgrepssakene i Tysfjord kommune har Sametingsrådet deltatt på folkemøte 8.-9. juni på Árran - julevsáme guovdásj/lulesamisk senter der kommunale og andre hjelpeinstanser presenterte sine hjelpetilbud.
sme: Dan oktavuođas go VG almmuhii illástanáššiid Divttasvuona suohkanis, lea Sámediggeráđđi searvan álbmotčoahkkimii geassemánu 8. - 9. b. Árranis julevsámi guovddážis, gos gieldda ja eará veahkkeinstánssat ovddidedje iežaset veahkkefálaldagaid.

source: For Sametingsrådet var det viktig å vise sin støtte til overgrepsutsatte, og til det samiske lokalsamfunnet som står i en vanskelig og utfordrende tid i etterarbeidet med overgrepssakene.
sme: Sámediggeráđđái lea deaŧalaš dat ahte addit doarjaga veahkaválddi oaffariidda ja sámi báikegottiide, mat leat váttis ja hástaleaddji áiggis go barget maŋŋá barggu dáiguin áššiiguin.

source: Sametingspresidenten har også gjennom nasjonale medier takket de som står frem sine historier, og poengtert nødvendigheten av åpenhet om vold og overgrep, og et hjelpeapparat som har nødvendig kompetanse og ressurser til å møte dette.
sme: Sámedikki presideanta lea maiddái nationála mediaid bokte giitán sin geat leat muitalan iežaset vásihusaid birra, ja lea deattuhan man dárbbašlaš rabasvuohta lea veahkaválddi ja illástemiid birra, ja veahkkeapparáhta mas lea dárbbašlaš gelbbolašvuohta ja resurssat.

source: Presidenten har også etterspurt mer forskning og kunnskap om overgrep i samiske samfunn.
sme: Presideanta lea maiddái ohcalan eanet dutkama ja máhtu illástemiid birra sámi servodagas.

source: Sametinget har også sendt et brev til Fylkesmannen i Nordland med anmodning om tilsyn i Tysfjord kommune og bistand til kommunen i oppfølging av denne type saker.
sme: Sámediggi lea maiddái sádden reivve Norlándda fylkkamánnii ja lea ávžžuhan bearráigeahččat Divttasvuona suohkana ja addit veahki suohkanii dán lágan áššiid čuovvoleami oktavuođas.

source: 9 Arealer og miljø
sme: 9 Areálat ja biras

source: En bærekraftig forvaltning av natur- og ressursgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Guoddilis luonddu ja resursavuođu hálddašeami vuođul sihkkarastit ja ovddidit sámi kultuvrra, ealáhusbarggu ja servodateallima.

source: Konsultasjon om endringer i plan- og bygningsloven
sme: Konsultašuvdna rievdadusaid birra plána- ja huksenlágas

source: Kommunal og moderniseringsdepartementet sendte høsten 2015 forsalg til endringer for å forenkle behandlingen etter plan- og bygningsloven.
sme: Gielda- ja ođasmahttindepartemeanta sáddii 2015 čavčča rievdadusevttohusaid álkidan dihtii meannudeami plána- ja huksenlága vuođul.

source: Endringsforslagene innebar bl.a at å oppheve ordningen med sentral godkjenning av regional planstrategi og om å øke skjønnsrommet for kommunene ved dispensasjonsbehandling.
sme: Rievdadusevttohusat mearkkašit earret eará dan ortnega heaittiheami ahte guovddáš eiseválddit galget dohkkehit regionála plánastrategiija ja ahte gielddain galgá leat stuorát árvvoštallanmunni sierralobiid meannudeamis.

source: Det ble avholdt et administrativt og et politisk konsultasjonsmøte om endringsforslagene.
sme: Rievdadusevttohusaid birra dollojuvvui hálddahuslaš ja politihkalaš konsultašuvdnačoahkkin.

source: Sametinget var enig med departementet om å oppheve ordningen med sentral godkjenning av regional planstrategi med forbehold om at konsultasjonsplikten opprettholdes også på regionalt og lokalt myndighetsnivå og at konsultasjonsplikten lovfestes.
sme: Sámediggi lei ovttaoaivilis departemeanttain das ahte heaittihit regionála plánastrategiija dohkkehanortnega guovddášeiseválddiid bealis dainna eavttuin ahte konsultašuvdnageatnegasvuohta bisuhuvvo maiddái regionála ja báikkálaš eiseváldedásis ja ahte konsultašuvdnageatnegasvuohta galgá nannejuvvot lága bokte.

source: Gjensidig enighet om endringen av dispensasjonsbestemmelsen ble inngått ved å innlemme setningen: "Dersom andre viktige samfunnshensyn tilsier det, og det foreligger særskilte behov, kan det likevel gis dispensasjon", i bestemmelsens andre ledd, andre setning.
sme: Goabbatbeallásaš ovttaoaivilvuohta sierralohpemearrádusa rievdadeami sohppojuvvui válddidettiin sisa cealkaga: "Dersom andre viktige samfunnshensyn tilsier det, og det foreligger særskilte behov, kan det likevel gis dispensasjon" (go lea dárbu váldit vuhtii eará deaŧalaš servodatberoštumiid, ja dárbbut leat erenoamážat, de sáhttá dattetge addit sierralobi) mearrádusa nuppi lađđasii, nuppi cealkagii.

source: Nødvendigheten av å vektlegge hensynet til samisk kultur er videre presisert i merknaden til bestemmelsen:
sme: Dat dárbu ahte deattuhit sámi kultuvrra vuhtiiváldima, lea viidáseappot aiddostahttojuvvon mearkkašumis mearrádussii:

source: Endringen av dispensasjonsbestemmelsen vil etter Sametingsrådets vurdering ikke svekke muligheten for å sikre det samiske naturgrunnlaget.
sme: Sámediggeráđi árvvoštallama vuođul ii hedjonahte sierralohpemearrádusa rievdadeapmi vejolašvuođa sihkkarastit sámi luondduvuđđosa.

source: Merknaden til bestemmelsen tydeliggjør sterkt at samiske hensyn skal vurderes og vektlegges ved dispensasjonssøknader.
sme: Mearkkašupmi mearrádussii čielggasmahttá bures dan ahte sámi beroštumit galget árvvoštallojuvvot ja deattuhuvvot sierralohpeohcamiid oktavuođas.

source: Endringer av finnmarksloven - sakskostnader for Utmarksdomstolen
sme: Finnmárkolága rievdadeamit – Meahcceduopmostuolu áššegolut

source: Regjeringen la 26.08.2016 fram Prop. 155 L (2015–2016) Endringer i finnmarksloven (sakskostnader for Utmarksdomstolen).
sme: Ráđđehus bijai 26.08.2016 ovdan Prop. 155 L (2015–2016) Finnmárkolága rievdadeamit (Meahcceduopmostuolu áššegolut).

source: Sametingsrådet har etter konsultasjoner fattet vedtak i Sak SR 096/16.
sme: Sámediggeráđđi lea maŋŋá konsultašuvnnaid dahkan mearrádusa Áššis SR 096/16.

source: I vedtaket gis det samtykke til forslaget.
sme: Mearrádusas mieđihuvvo evttohussii.
